acroread
aegisub
android-sdk
android-sdk-platform-tools
apache-ant
artwiz-fonts
ascii
bluez4
boost
clang
cmake
dblatex
dcraw
drip-git
fasd
ffmpegthumbnailer
finalterm-git
fortune-mod
gamin
gitg
gjay-git
gnome-font-viewer
gnome-python-extras
gnome-themes-extras
gnome-themes-standard
grilo-plugins
grub
gstreamer0.10-good-plugins
gstreamer0.10-python
gstreamer0.10-ugly-plugins
gtkglext
gts
ifplugd
inotify-tools
intel-tbb
intltool
iw
j4-dmenu-desktop-git
jreen
kdebindings-python
lib32-llvm-amdgpu-lib-snapshot
libappindicator
libechonest2
libfm
liblastfm
libmythes
lilyterm
llvm-amdgpu-lib-snapshot
lxappearance
lxmenu-data
mencoder
mercurial
mingw32-gcc
mkv-extractor-gui
mkvtoolnix-gtk
mono-addins
msmtp-mta
net-tools
network-manager-applet
networkmanager-vpnc
nmap
openlierox
os-prober
performous
perl-curses
perl-xml-sax
pidgin-extprefs
pinfo
powerline-fonts
python-pip
python-psutil
python-pygit2
python2-gnomekeyring
python2-gobject
python2-imaging
python2-jinja
python2-keybinder2
python2-keyring
python2-mpd
python2-numpy
python2-pexpect
python2-pip
python2-pyopenssl
python2-sqlalchemy
python2-tagpy
python2-werkzeug
python2-wtforms
python2-xdg
qtweetlib
quazip
racket
redland-storage-virtuoso
rlwrap
ruby-ansi
ruby-highline
scrot
sqliteman
stow
subversion
task
termbox-git
tk
totem-plparser
umlet
urxvt-vtwheel
vagrant
vala
vamp-plugin-sdk
virtualbox
wpa_actiond
xdg-user-dirs
xf86-video-intel
xine-lib
xterm
